[
  {
    "title": "第一章  总则",
    "body": [
      "第一条为了规范民用航空安全检查工作，防止对民用航空活动的非法干扰，维护民用航空运输安全，依据《中华人民共和国民用航空法》《中华人民共和国民用航空安全保卫条例》等有关法律、行政法规，制定本规则。",
      "第二条本规则适用于在中华人民共和国境内的民用运输机场进行的民用航空安全检查工作。",
      "第三条民用航空安全检查机构（以下简称“民航安检机构”）按照有关法律、行政法规和本规则，通过实施民用航空安全检查工作（以下简称“民航安检工作”），防止未经允许的危及民用航空安全的危险品、违禁品进入民用运输机场控制区。",
      "第四条进入民用运输机场控制区的旅客及其行李物品，航空货物、航空邮件应当接受安全检查。拒绝接受安全检查的，不得进入民用运输机场控制区。国务院规定免检的除外。",
      "旅客、航空货物托运人、航空货运销售代理人、航空邮件托运人应当配合民航安检机构开展工作。",
      "第五条中国民用航空局、中国民用航空地区管理局（以下统称“民航行政机关”）对民航安检工作进行指导、检查和监督。",
      "第六条民航安检工作坚持安全第一、严格检查、规范执勤的原则。",
      "第七条承运人按照相关规定交纳安检费用，费用标准按照有关规定执行。"
    ]
  },
  {
    "title": "第二章  民航安检机构",
    "body": [
      "第八条民用运输机场管理机构应当设立专门的民航安检机构从事民航安检工作。",
      "公共航空运输企业从事航空货物、邮件和进入相关航空货运区人员、车辆、物品的安全检查工作的，应当设立专门的民航安检机构。",
      "第九条设立民航安检机构的民用运输机场管理机构、公共航空运输企业（以下简称“民航安检机构设立单位”）对民航安检工作承担安全主体责任，提供符合中国民用航空局（以下简称“民航局”）规定的人员、经费、场地及设施设备等保障，提供符合国家标准或者行业标准要求的劳动防护用品，保护民航安检从业人员劳动安全，确保民航安检机构的正常运行。",
      "第十条民航安检机构的运行条件应当包括：",
      "（一）符合民用航空安全保卫设施行业标准要求的工作场地、设施设备和民航安检信息管理系统；",
      "（二）符合民用航空安全检查设备管理要求的民航安检设备；",
      "（三）符合民用航空安全检查员定员定额等标准要求的民航安全检查员；",
      "（四）符合本规则和《民用航空安全检查工作手册》要求的民航安检工作运行管理文件；",
      "（五）符合民航局规定的其他条件。",
      "第十一条民航行政机关审核民用机场使用许可、公共航空运输企业运行合格审定申请时，应当对其设立的民航安检机构的运行条件进行审查。",
      "第十二条民航安检机构应当根据民航局规定,制定并实施民航安检工作质量控制和培训管理制度，并建立相应的记录。",
      "第十三条民航安检机构应当根据工作实际，适时调整本机构的民航安检工作运行管理文件，以确保持续有效。"
    ]
  },
  {
    "title": "第三章  民航安全检查员",
    "body": [
      "第十四条民航安检机构应当使用符合以下条件的民航安全检查员从事民航安检工作：",
      "（一）具备相应岗位民航安全检查员国家职业资格要求的理论和技能水平；",
      "（二）通过民用航空背景调查；",
      "（三）完成民航局民航安检培训管理规定要求的培训。",
      "对不适合继续从事民航安检工作的人员，民航安检机构应当及时将其调离民航安检工作岗位。",
      "第十五条民航安检现场值班领导岗位管理人员应当具备民航安全检查员国家职业资格三级以上要求的理论和技能水平。",
      "第十六条民航安全检查员执勤时应当着民航安检制式服装，佩戴民航安检专门标志。民航安检制式服装和专门标志式样和使用由民航局统一规定。",
      "第十七条民航安全检查员应当依据本规则和本机构民航安检工作运行管理文件的要求开展工作，执勤时不得从事与民航安检工作无关的活动。",
      "第十八条Ｘ射线安检仪操作检查员连续操机工作时间不得超过30分钟，再次操作X射线安检仪间隔时间不得少于30分钟。",
      "第十九条民航安检机构设立单位应当根据国家和民航局、地方人民政府有关规定，为民航安全检查员提供相应的岗位补助、津贴和工种补助。",
      "第二十条民航安检机构设立单位或民航安检机构应当为安全检查员提供以下健康保护：",
      "（一）每年不少于一次的体检并建立健康状况档案；",
      "（二）除法定假期外，每年不少于两周的带薪休假；",
      "（三）为怀孕期和哺乳期的女工合理安排工作。"
    ]
  },
  {
    "title": "第四章  民航安检设备",
    "body": [
      "第二十一条民航安检设备实行使用许可制度。用于民航安检工作的民航安检设备应当取得“民用航空安全检查设备使用许可证书”并在“民用航空安全检查设备使用许可证书”规定的范围内使用。",
      "第二十二条民航安检机构设立单位应当按照民航局规定，建立并运行民航安检设备的使用验收、维护、定期检测、改造及报废等管理制度，确保未经使用验收检测合格、未经定期检测合格的民航安检设备不得用于民航安检工作。",
      "第二十三条民航安检机构设立单位应当按照民航局规定，上报民航安检设备使用验收检测、定期检测、报废等相关信息。",
      "第二十四条从事民航安检设备使用验收检测、定期检测的人员应当通过民航局规定的培训。"
    ]
  },
  {
    "title": "第五章  民航安检工作实施",
    "body": [
      "第一节一般性规定",
      "第二十五条民航安检机构应当按照本机构民航安检工作运行管理文件组织实施民航安检工作。",
      "第二十六条公共航空运输企业、民用运输机场管理机构应当在售票、值机环节和民航安检工作现场待检区域，采用多媒体、实物展示等多种方式，告知公众民航安检工作的有关要求、通告。",
      "第二十七条民航安检机构应当按照民航局要求，实施民航安全检查安全信用制度。对有民航安检违规记录的人员和单位进行安全检查时，采取从严检查措施。",
      "第二十八条民航安检机构设立单位应当在民航安检工作现场设置禁止拍照、摄像警示标识。",
      "第二节旅客及其行李物品的安全检查",
      "第二十九条旅客及其行李物品的安全检查包括证件检查、人身检查、随身行李物品检查、托运行李检查等。安全检查方式包括设备检查、手工检查及民航局规定的其他安全检查方式。",
      "第三十条旅客不得携带或者在行李中夹带民航禁止运输物品，不得违规携带或者在行李中夹带民航限制运输物品。民航禁止运输物品、限制运输物品的具体内容由民航局制定并发布。",
      "第三十一条乘坐国内航班的旅客应当出示有效乘机身份证件和有效乘机凭证。对旅客、有效乘机身份证件、有效乘机凭证信息一致的，民航安检机构应当加注验讫标识。",
      "有效乘机身份证件的种类包括：中国大陆地区居民的居民身份证、临时居民身份证、护照、军官证、文职干部证、义务兵证、士官证、文职人员证、职工证、武警警官证、武警士兵证、海员证，香港、澳门地区居民的港澳居民来往内地通行证，台湾地区居民的台湾居民来往大陆通行证；外籍旅客的护照、外交部签发的驻华外交人员证、外国人永久居留证；民航局规定的其他有效乘机身份证件。",
      "十六周岁以下的中国大陆地区居民的有效乘机身份证件，还包括出生医学证明、户口簿、学生证或户口所在地公安机关出具的身份证明。",
      "第三十二条旅客应当依次通过人身安检设备接受人身检查。对通过人身安检设备检查报警的旅客，民航安全检查员应当对其采取重复通过人身安检设备或手工人身检查的方法进行复查，排除疑点后方可放行。对通过人身安检设备检查不报警的旅客可以随机抽查。",
      "旅客在接受人身检查前，应当将随身携带的可能影响检查效果的物品,包括金属物品、电子设备、外套等取下。",
      "第三十三条手工人身检查一般由与旅客同性别的民航安全检查员实施；对女性旅客的手工人身检查，应当由女性民航安全检查员实施。",
      "第三十四条残疾旅客应当接受与其他旅客同样标准的安全检查。接受安全检查前，残疾旅客应当向公共航空运输企业确认具备乘机条件。",
      "残疾旅客的助残设备、服务犬等应当接受安全检查。服务犬接受安全检查前，残疾旅客应当为其佩戴防咬人、防吠叫装置。",
      "第三十五条对要求在非公开场所进行安全检查的旅客，如携带贵重物品、植入心脏起搏器的旅客和残疾旅客等，民航安检机构可以对其实施非公开检查。检查一般由两名以上与旅客同性别的民航安全检查员实施。",
      "第三十六条对有下列情形的，民航安检机构应当实施从严检查措施：",
      "（一）经过人身检查复查后仍有疑点的；",
      "（二）试图逃避安全检查的；",
      "（三）旅客有其他可疑情形，正常检查无法排除疑点的。",
      "从严检查措施应当由两名以上与旅客同性别的民航安全检查员在特别检查室实施。",
      "第三十七条旅客的随身行李物品应当经过民航行李安检设备检查。发现可疑物品时，民航安检机构应当实施开箱包检查等措施，排除疑点后方可放行。对没有疑点的随身行李物品可以实施开箱包抽查。实施开箱包检查时，旅客应当在场并确认箱包归属。",
      "第三十八条旅客的托运行李应当经过民航行李安检设备检查。发现可疑物品时，民航安检机构应当实施开箱包检查等措施，排除疑点后方可放行。对没有疑点的托运行李可以实施开箱包抽查。实施开箱包检查时旅客应当在场并确认箱包归属，但是公共航空运输企业与旅客有特殊约定的除外。",
      "第三十九条根据国家有关法律法规和民航危险品运输管理规定等相关要求，属于经公共航空运输企业批准方能作为随身行李物品或者托运行李运输的特殊物品，旅客凭公共航空运输企业同意承运证明，经安全检查确认安全后放行。",
      "公共航空运输企业应当向旅客通告特殊物品目录及批准程序，并与民航安检机构明确特殊物品批准和信息传递程序。",
      "第四十条对液体、凝胶、气溶胶等液态物品的安全检查，按照民航局规定执行。",
      "第四十一条对禁止旅客随身携带但可以托运的物品，民航安检机构应当告知旅客可作为行李托运、自行处置或者暂存处理。",
      "对于旅客提出需要暂存的物品，民用运输机场管理机构应当为其提供暂存服务。暂存物品的存放期限不超过30天。",
      "民用运输机场管理机构应当提供条件，保管或处理旅客在民航安检工作中暂存、自弃、遗留的物品。",
      "第四十二条对来自境外，且在境内民用运输机场过站或中转的旅客及其行李物品，民航安检机构应当实施安全检查。但与中国签订互认航空安保标准条款的除外。",
      "第四十三条对来自境内，且在境内民用运输机场过站或中转的旅客及其行李物品，民航安检机构不再实施安全检查。但旅客及其行李物品离开候机隔离区或与未经安全检查的人员、物品相混或者接触的除外。",
      "第四十四条经过安全检查的旅客进入候机隔离区以前，民航安检机构应当对候机隔离区实施清场，实施民用运输机场控制区24小时持续安保管制的机场除外。",
      "第三节航空货物、航空邮件的安全检查",
      "第四十五条航空货物应当依照民航局规定，经过安全检查或者采取其他安全措施。",
      "第四十六条对航空货物实施安全检查前，航空货物托运人、航空货运销售代理人应当提交航空货物安检申报清单和经公共航空运输企业或者其地面服务代理人审核的航空货运单等民航局规定的航空货物运输文件资料。",
      "第四十七条航空货物应当依照航空货物安检要求通过民航货物安检设备检查。检查无疑点的，民航安检机构应当加注验讫标识放行。",
      "第四十八条对通过民航货物安检设备检查有疑点、图像不清或者图像显示与申报不符的航空货物，民航安检机构应当采取开箱包检查等措施，排除疑点后加注验讫标识放行。无法排除疑点的，应当加注退运标识作退运处理。",
      "开箱包检查时，托运人或者其代理人应当在场。",
      "第四十九条对单体超大、超重等无法通过航空货物安检设备检查的航空货物，装入航空器前应当采取隔离停放至少24小时安全措施，并实施爆炸物探测检查。",
      "第五十条对航空邮件实施安全检查前，邮政企业应当提交经公共航空运输企业或其地面服务代理人审核的邮包路单和详细邮件品名、数量清单等文件资料或者电子数据。",
      "第五十一条航空邮件应当依照航空邮件安检要求通过民航货物安检设备检查，检查无疑点的，民航安检机构应当加注验讫标识放行。",
      "第五十二条航空邮件通过民航货物安检设备检查有疑点、图像不清或者图像显示与申报不符的，民航安检机构应当会同邮政企业采取开箱包检查等措施，排除疑点后加注验讫标识放行。无法开箱包检查或无法排除疑点的，应当加注退运标识退回邮政企业。",
      "第四节其他人员、物品及车辆的安全检查",
      "第五十三条进入民用运输机场控制区的其他人员、物品及车辆，应当接受安全检查。拒绝接受安全检查的，不得进入民用运输机场控制区。",
      "对其他人员及物品的安全检查方法与程序应当与对旅客及行李物品检查方法和程序一致，有特殊规定的除外。",
      "第五十四条对进入民用运输机场控制区的工作人员，民航安检机构应当核查民用运输机场控制区通行证件，并对其人身及携带物品进行安全检查。",
      "第五十五条对进入民用运输机场控制区的车辆，民航安检机构应当核查民用运输机场控制区车辆通行证件，并对其车身、车底及车上所载物品进行安全检查。",
      "第五十六条对进入民用运输机场控制区的工具、物料或者器材，民航安检机构应当根据相关单位提交的工具、物料或者器材清单进行安全检查、核对和登记，带出时予以核销。工具、物料和器材含有民航禁止运输物品或限制运输物品的，民航安检机构应当要求其同时提供民用运输机场管理机构同意证明。",
      "第五十七条执行飞行任务的机组人员进入民用运输机场控制区的，民航安检机构应当核查其民航空勤通行证件和民航局规定的其他文件，并对其人身及物品进行安全检查。",
      "第五十八条对进入民用运输机场控制区的民用航空监察员，民航安检机构应当核查其民航行政机关颁发的通行证并对其人身及物品进行安全检查。",
      "第五十九条对进入民用运输机场控制区的航空配餐和机上供应品，民航安检机构应当核查车厢是否锁闭，签封是否完好，签封编号与运输台帐记录是否一致。必要时可以进行随机抽查。",
      "第六十条民用运输机场管理机构应当对进入民用运输机场控制区的商品进行安全备案并进行监督检查，防止进入民用运输机场控制区内的商品含有危害民用航空安全的物品。",
      "对进入民用运输机场控制区的商品，民航安检机构应当核对商品清单和民用运输机场商品安全备案目录一致，并对其进行安全检查。"
    ]
  },
  {
    "title": "第六章  民航安检工作特殊情况处置",
    "body": [
      "第六十一条民航安检机构应当依照本机构突发事件处置预案，定期实施演练。",
      "第六十二条已经安全检查的人员、行李、物品与未经安全检查的人员、行李、物品不得相混或接触。如发生相混或接触，民用运输机场管理机构应当采取以下措施：",
      "（一）对民用运输机场控制区相关区域进行清场和检查；",
      "（二）对相关出港旅客及其随身行李物品再次安全检查；",
      "（三）如旅客已进入航空器，应当对航空器客舱进行航空器安保检查。",
      "第六十三条有下列情形之一的，民航安检机构应当报告公安机关：",
      "（一）使用伪造、变造的乘机身份证件或者乘机凭证的；",
      "（二）冒用他人乘机身份证件或者乘机凭证的；",
      "（三）随身携带或者托运属于国家法律法规规定的危险品、违禁品、管制物品的；",
      "（四）随身携带或者托运本条第三项规定以外民航禁止运输、限制运输物品，经民航安检机构发现提示仍拒不改正，扰乱秩序的；",
      "（五）在行李物品中隐匿携带本条第三项规定以外民航禁止运输、限制运输物品，扰乱秩序的；",
      "（六）伪造、变造、冒用危险品航空运输条件鉴定报告或者使用伪造、变造的危险品航空运输条件鉴定报告的；",
      "（七）伪报品名运输或者在航空货物中夹带危险品、违禁品、管制物品的；",
      "（八）在航空邮件中隐匿、夹带运输危险品、违禁品、管制物品的；",
      "（九）故意散播虚假非法干扰信息的；",
      "（十）对民航安检工作现场及民航安检工作进行拍照、摄像，经民航安检机构警示拒不改正的；",
      "（十一）逃避安全检查或者殴打辱骂民航安全检查员或者其他妨碍民航安检工作正常开展，扰乱民航安检工作现场秩序的；",
      "（十二）清场、航空器安保检查、航空器安保搜查中发现可疑人员或者物品的；",
      "（十三）发现民用机场公安机关布控的犯罪嫌疑人的；",
      "（十四）其他危害民用航空安全或者违反治安管理行为的。",
      "第六十四条有下列情形之一的，民航安检机构应当采取紧急处置措施，并立即报告公安机关：",
      "（一）发现爆炸物品、爆炸装置或者其他重大危险源的；",
      "（二）冲闯、堵塞民航安检通道或者民用运输机场控制区安检道口的；",
      "（三）在民航安检工作现场向民用运输机场控制区内传递物品的；",
      "（四）破坏、损毁、占用民航安检设备设施、场地的；",
      "（五）其他威胁民用航空安全，需要采取紧急处置措施行为的。",
      "第六十五条有下列情形之一的，民航安检机构应当报告有关部门处理：",
      "（一）发现涉嫌走私人员或者物品的；",
      "（二）发现违规运输航空货物的；",
      "（三）发现不属于公安机关管理的危险品、违禁品、管制物品的。",
      "第六十六条威胁增加时，民航安检机构应当按照威胁等级管理办法的有关规定调整安全检查措施。",
      "第六十七条民航安检机构应当根据本机构实际情况，与相关单位建立健全应急信息传递及报告工作程序，并建立记录。"
    ]
  },
  {
    "title": "第七章  监督检查",
    "body": [
      "第六十八条民航行政机关及民用航空监察员依法对民航安检工作实施监督检查，行使以下职权：",
      "（一）审查并持续监督民航安检机构的运行条件符合民航局有关规定；",
      "（二）制定民航安检工作年度监督检查计划，并依据监督检查计划开展监督检查工作；",
      "（三）进入民航安检机构及其设立单位进行检查，调阅有关资料，向有关单位和人员了解情况；",
      "（四）对检查中发现的问题，当场予以纠正或者规定限期改正；对依法应当给予行政处罚的行为，依法作出行政处罚决定；",
      "（五）对检查中发现的安全隐患，规定有关单位及时处理，对重大安全隐患实施挂牌督办；",
      "（六）对有根据认为不符合国家标准或者行业标准的设施、设备予以查封或者扣押，并依法作出处理决定；",
      "（七）依法对民航安检机构及其设立单位的主要负责人、直接责任人进行行政约见或者警示性谈话。",
      "第六十九条民航安检机构及其设立单位应当积极配合民航行政机关依法履行监督检查职责，不得拒绝、阻挠。对民航行政机关依法作出的监督检查书面记录，被检查单位负责人应当签字，拒绝签字的，民用航空监察员应当将情况记录在案，并向民航行政机关报告。",
      "第七十条民航行政机关应当建立民航安检工作违法违规行为信息库，如实记录民航安检机构及其设立单位的违法行为信息。对违法行为情节严重的单位，应当纳入行业安全评价体系，并通报其上级政府主管部门。",
      "第七十一条民航行政机关应当建立民航安检工作奖励制度，对保障空防安全、地面安全以及在突发事件处置、应急救援等方面有突出贡献的集体和个人，按贡献给予不同级别的奖励。",
      "第七十二条民航行政机关应当建立举报制度，公开举报电话、信箱或者电子邮件地址，受理并负责调查民航安检工作违法违规行为的举报。",
      "任何单位和个人发现民航安检机构运行存在安全隐患或者未按照规定实施民航安检工作的，有权向民航行政机关报告或者举报。",
      "民航行政机关应当依照国家有关奖励办法，对报告重大安全隐患或者举报民航安检工作违法违规行为的有功人员，给予奖励。"
    ]
  },
  {
    "title": "第八章  法律责任",
    "body": [
      "第七十三条违反本规则第十条规定，民用运输机场管理机构设立的民航安检机构运行条件不符合本规则要求的，由民航行政机关责令民用运输机场限期改正；逾期不改正的或者经改正仍不符合要求的，由民航行政机关依据《民用机场管理条例》第六十八条对民用运输机场作出限制使用的决定，情节严重的，吊销民用运输机场使用许可证。",
      "第七十四条民航安检机构设立单位的决策机构、主要负责人不能保证民航安检机构正常运行所必需资金投入，致使民航安检机构不具备运行条件的，由民航行政机关依据《中华人民共和国安全生产法》第九十条责令限期改正，提供必需的资金；逾期未改正的，责令停产停业整顿。",
      "第七十五条有下列情形之一的，由民航行政机关依据《中华人民共和国安全生产法》第九十四条责令民航安检机构设立单位改正，可以处五万元以下的罚款；逾期未改正的，责令停产停业整顿，并处五万元以上十万元以下的罚款，对其直接负责的主管人员和其他直接责任人员处一万元以上二万元以下的罚款：",
      "（一）违反第十二条规定，未按要求开展培训工作或者未如实记录民航安检培训情况的；",
      "（二）违反第十四、十五条规定，民航安全检查员未按要求经过培训并具备岗位要求的理论和技能水平，上岗执勤的；",
      "（三）违反第二十四条规定，人员未按要求经过培训，从事民航安检设备使用验收检测、定期检测工作的；",
      "（四）违反第六十一条规定，未按要求制定突发事件处置预案或者未定期实施演练的。",
      "第七十六条有下列情形之一的，由民航行政机关依据《中华人民共和国安全生产法》第九十六条责令民航安检机构设立单位限期改正，可以处五万元以下的罚款；逾期未改正的，处五万元以上二十万元以下的罚款，对其直接负责的主管人员和其他直接责任人员处一万元以上二万元以下的罚款；情节严重的，责令停产停业整顿：",
      "（一）违反第二十一、二十二条规定，民航安检设备的安装、使用、检测、改造不符合国家标准或者行业标准的；",
      "（二）违反本规则第二十二条规定，使用定期检测不合格的民航安检设备的；",
      "（三）违反第二十二条规定，未按要求对民航安检设备进行使用验收、维护、定期检测的。",
      "第七十七条违反本规则有关规定，民航安检机构或者民航安检机构设立单位未采取措施消除安全隐患的，由民航行政机关依据《中华人民共和国安全生产法》第九十九条责令民航安检机构设立单位立即消除或者限期消除；民航安检机构设立单位拒不执行的，责令停产停业整顿，并处十万元以上五十万元以下的罚款，对其直接负责的主管人员和其他直接责任人员处二万元以上五万元以下的罚款。",
      "第七十八条违反本规则第六十九条规定，民航安检机构或者民航安检机构设立单位拒绝、阻碍民航行政机关依法开展监督检查的，由民航行政机关依据《中华人民共和国安全生产法》第一百零五条责令改正；拒不改正的，处二万元以上二十万元以下的罚款；对其直接负责的主管人员和其他直接责任人员处一万元以上二万元以下的罚款。",
      "第七十九条有下列情形之一的，由民航行政机关责令民航安检机构设立单位限期改正，处一万元以下的罚款；逾期未改正的，处一万元以上三万元以下的罚款：",
      "（一）违反第八条规定，未设置专门的民航安检机构的；",
      "（二）违反第十二条规定，未依法制定或者实施民航安检工作质量控制管理制度或者未如实记录质量控制工作情况的；",
      "（三）违反第十三条规定，未根据实际适时调整民航安检工作运行管理手册的；",
      "（四）违反第十四条第二款规定，未及时调离不适合继续从事民航安检工作人员的；",
      "（五）违反第十八条规定，X射线安检仪操作检查员工作时间制度不符合要求的；",
      "（六）违反第十九、二十条规定，未依法提供劳动健康保护的；",
      "（七）违反第二十三条规定，未按规定上报民航安检设备信息的；",
      "（八）违反第二十五条规定，未按照民航安检工作运行管理手册组织实施民航安检工作的；",
      "（九）违反第二十八条规定，未在民航安检工作现场设置禁止拍照、摄像警示标识的；",
      "（十）违反第六十二、六十三、六十四、六十五、六十六条规定，未按要求采取民航安检工作特殊情况处置措施的；",
      "（十一）违反第六十七条规定，未按要求建立或者运行应急信息传递及报告程序或者未按要求记录应急信息的。",
      "第八十条违反第二十六条规定，公共航空运输企业、民用运输机场管理机构未按要求宣传、告知民航安检工作规定的，由民航行政机关责令限期改正，处一万元以下的罚款；逾期未改正的，处一万元以上三万元以下的罚款。",
      "第八十一条违反第三十九条第二款规定，公共航空运输企业未按要求向旅客通告特殊物品目录及批准程序或者未按要求与民航安检机构建立特殊物品和信息传递程序的，由民航行政机关责令限期改正，处一万元以下的罚款；逾期未改正的，处一万元以上三万元以下的罚款。",
      "第八十二条有下列情形之一的，由民航行政机关责令民用运输机场管理机构限期改正，可以处一万元以上三万元以下的罚款；逾期未改正的，处一万元以上三万元以下的罚款：",
      "（一）违反第四十一条第二款规定，民用运输机场管理机构未按要求为旅客提供暂存服务的；",
      "（二）违反第四十一条第三款规定，民用运输机场管理机构未按要求提供条件，保管或者处理旅客暂存、自弃、遗留物品的；",
      "（三）违反第六十条第一款规定，民用运输机场管理机构未按要求履行监督检查管理职责的。",
      "第八十三条有下列情形之一的，由民航安检机构予以纠正，民航安检机构不履行职责的，由民航行政机关责令改正，并处一万元以上三万元以下的罚款：",
      "（一）违反第十六条规定，民航安全检查员执勤时着装或者佩戴标志不符合要求的；",
      "（二）违反第十七条规定，民航安全检查员执勤时从事与民航安检工作无关活动的；",
      "（三）违反第五章第二、三、四节规定，民航安全检查员不服从管理，违反规章制度或者操作规程的。",
      "第八十四条有下列情形之一的，由民航行政机关的上级部门或者监察机关责令改正，并根据情节对直接负责的主管人员和其他直接责任人员依法给予处分：",
      "（一）违反第十一条规定，未按要求审核民航安检机构运行条件或者提供虚假审核意见的；",
      "（二）违反第六十八条规定，未按要求有效履行监督检查职能的；",
      "（三）违反第七十条规定，未按要求建立民航安检工作违法违规行为信息库的；",
      "（四）违反第七十一条规定，未按要求建立或者运行民航安检工作奖励制度的；",
      "（五）违反第七十二条规定，未按要求建立或者运行民航安检工作违法违规行为举报制度的。",
      "第八十五条民航安检机构设立单位及民航安全检查员违规开展民航安检工作，造成安全事故的，按照国家有关规定追究相关单位和责任人员的法律责任。",
      "第八十六条违反本规则有关规定，行为构成犯罪的，依法追究刑事责任。",
      "第八十七条违反本规则有关规定，行为涉及民事权利义务纠纷的，依照民事权利义务法律法规处理。"
    ]
  },
  {
    "title": "第九章  附则",
    "body": [
      "第八十八条本规则下列用语定义：",
      "（一）“民用运输机场”，是指为从事旅客、货物运输等公共航空运输活动的民用航空器提供起飞、降落等服务的机场。包括民航运输机场和军民合用机场的民用部分。",
      "（二）“民用航空安全检查工作”，是指对进入民用运输机场控制区的旅客及其行李物品，其他人员、车辆及物品和航空货物、航空邮件等进行安全检查的活动。",
      "（三）“航空货物”，是指除航空邮件、凭“客票及行李票”运输的行李、航空危险品外，已由或者将由民用航空运输的物品，包括普通货物、特种货物、航空快件、凭航空货运单运输的行李等。",
      "（四）“航空邮件”，是指邮政企业通过航空运输方式寄递的信件、包裹等。",
      "（五）“民航安全检查员”，是指持有民航安全检查员国家职业资格证书并从事民航安检工作的人员。",
      "（六）“民航安检现场值班领导岗位管理人员”，是指在民航安检工作现场，负责民航安检勤务实施管理和应急处置管理工作的岗位。民航安检工作现场包括旅客人身及随身行李物品安全检查工作现场、托运行李安全检查工作现场、航空货邮安全检查工作现场、其他人员安全检查工作现场及民用运输机场控制区道口安全检查工作现场等。",
      "（七）“旅客”，是指经公共航空运输企业同意在民用航空器上载运的除机组成员以外的任何人。",
      "（八）“其他人员”，是指除旅客以外的，因工作需要，经安全检查进入机场控制区或者民用航空器的人员，包括但不限于机组成员、工作人员、民用航空监察员等。",
      "（九）“行李物品”，是指旅客在旅行中为了穿着、使用、舒适或者方便的需要而携带的物品和其他个人财物。包括随身行李物品、托运行李。",
      "（十）“随身行李物品”，是指经公共航空运输企业同意，由旅客自行负责照管的行李和自行携带的零星小件物品。",
      "（十一）“托运行李”，是指旅客交由公共航空运输企业负责照管和运输并填开行李票的行李。",
      "（十二）“液态物品”，包括液体、凝胶、气溶胶等形态的液态物品。其包括但不限于水和其他饮料、汤品、糖浆、炖品、酱汁、酱膏；盖浇食品或汤类食品；油膏、乳液、化妆品和油类；香水；喷剂；发胶和沐浴胶等凝胶；剃须泡沫、其他泡沫和除臭剂等高压罐装物品（例如气溶胶）；牙膏等膏状物品；凝固体合剂；睫毛膏；唇彩或唇膏；或室温下稠度类似的任何其他物品。",
      "（十三）“重大危险源”，是指具有严重破坏能力且必须立即采取防范措施的物质。",
      "（十四）“航空器安保检查”，是指对旅客可能已经进入的航空器内部的检查和对货舱的检查，目的在于发现可疑物品、武器、爆炸物或其他装置、物品和物质。",
      "（十五）“航空器安保搜查”，是指对航空器内部和外部进行彻底检查，目的在于发现可疑物品、武器、爆炸物或其他危险装置、物品和物质。",
      "第八十九条危险品航空运输按照民航局危险品航空运输有关规定执行。",
      "第九十条在民用运输机场运行的公务航空运输活动的安全检查，由民航局另行规定。",
      "第九十一条在民用运输机场控制区以外区域进行的安全检查活动，参照本规则有关规定执行。",
      "第九十二条本规则自2017年1月1日起施行。1999年6月1日起施行的《中国民用航空安全检查规则》（民航总局令第85号）同时废止。"
    ]
  }
]
