[
  {
    "title": "安检流程图",
    "image": "/raw/img/checkProcess.jpeg"
  },
  {
    "title": "安检常识",
    "body": [
      "航空运输的首要原则是保证安全，民航安检部门在保证安全的前提下，为航空消费者提供优质、高效、快捷的服务。",
      "安检时，请您应向安检人员出示登机牌和有效身份证件,安检员审核后将在登机牌上盖章 。您和您随身携带的所有物品必须接受安检部门的检查。",
      "为了保证航空安全，特殊情况下可以实施安检特别工作方案，一些机场可能要求您脱下皮带、鞋子，照相机、移动电话、随身携带的玩具等接受检查，如发现可疑物品时采用开箱（包）检查的方式，必要时也可以随时抽查 。您有责任及义务配合安给部门的检查。",
      "温馨提示：",
      "如果您购买了特价客票，请您一定要仔细了解航空公司的限制条件(一般是不得退票、不得更改、不得签转)，以免造成不必要的损失。提前购票能购买到不同折扣的低价客票，飞往同一地方各时段的航班客票价格也有差别 ; 您购票时应了解相关信息; 此外，客票价格越低，限制条件相对也越多，购票时一定要咨询清楚，以免带来不必要的麻烦。航空公司普遍采用收益管理系统进行机票销售管理，会发生旅客购票时价格随时变化的情况，此属正常现象。"
    ]
  },
  {
    "title": "随身携带行李限额",
    "body": [
      "乘坐国内航班时: 随身携带的手提行李总重量不要超过5公斤，每件物品的体积不得超过 20×40×55 厘米，超过规定件数、重量或体积的限制，航空公司将要求行李进行托运。",
      "乘坐国际航班时: 通常情况，手提行李总重量不要超过7公斤，每件行李体积不超过 20×40×55 厘米(三边之和不超过115厘米)。乘坐美加航线的旅客只能随身携带一件手提行李。(部分航空公司有特殊重量限制规定，请旅客留意机票上的提示，或向航空公司咨询)"
    ]
  },
  {
    "title": "打火机、火柴规定",
    "body": [
      "2008年4月7号，中国民航局发布公告，禁止旅客随身携带打火机、火柴乘坐民航班机(含国际/地区航班、国内航班)，也不可以放在托运行李中托运。贵重或品牌打火机如来不及托运，可寄存安检部门。"
    ]
  },
  {
    "title": "锂电池、充电宝携带规定",
    "body": [
      "锂电池携带规定",
      "旅客为个人自用内含锂电池的便携式电子装置 (照相机、手机、手提电脑、便携式摄像机等)可作为手提行李携带登机，并且锂电池的额定能量值不超过 100Wh(瓦特小时)。超过 100Wh 但不超过 160Vh 的，经航空公司批准后可以装在交运行李或手提行李中的设备上。超过 160Wh 的锂电池严禁携带。",
      "便携式电子装置的备用电池必须单个做好保护以防短路 (放入原零售包装或以其他方式将电极绝缘，如在暴露的电极上贴胶带，或将每个电池放入单独的塑料袋或保护盒当中)，并且仅能在手提行李中携带。经航空公司批准的 100-160Wh 的备用锂电池只能携带两个。",
      "旅客携带锂电池驱动的轮椅或其他类似的代步工具和旅客为医疗用途携带的、内含锂电池的便携式医疗电子装置的，必须依照相关规定和要求携带并经航空公司批准。旅客可提前与航空公司咨询以便获得帮助。",
      "按照中国民航局的规定，携带乘机的锂电池必须符合相关的安全要求，建议旅客从正规渠道购买正规三家生产的锂电池，以免给自己或他人造成伤害。",
      "",
      "充电宝携带规定",
      "《关于民航旅客携带充电宝乘机规定的公告》",
      "充电宝是指主要功能用于给手机等电子设备提供外部电源的锂电池移动电源。根据现行有效国际民航组织《危险物品安全航空运输技术细则》和《中国民用航空危险品运输管理规定》，旅客携带充电宝乘机应遵守以下规定:",
      "充电宝必须是旅客个人自用携带。",
      "充电宝只能在手提行李中携带或随身携带，严禁在托运行李中携带。",
      "充电宝额定能量不超过 100Wh，无需航空公司批准，额定能量超过 100Wh 但不超过 160Wh，经航空公司批准后方可携带，但每名旅客不得携带超过两个充电宝。",
      "严禁携带额定能量超过 160Wh 的充电宝；严禁携带未标明额定能量同时也未能通过标注的其他参数计算出额定能量的充电宝",
      "不得在飞行过程中使用充电宝给电子设备充电。对于有启动开关的充电宝，在飞行过程中应始终关闭充电宝。",
      "",
      "锂电池、充电宝额定能量的判定方法",
      "若锂电池、充电宝上没有直接标注额定能量 Wh(瓦特小时)，则锂电池、充电宝额定能量可按照以下方式进行换算：",
      "如果已知锂电池、充电宝的标称电压(V)和标称容量(Ah)，可以通过计算得到额定能量的数值：",
      "Wh = V × Ah",
      "标称电压和标称容量通常标记在锂电池、充电宝上。",
      "如果锂电池、充电宝上只标记有毫安时(mAh)，可将该数值除以1000得到安培小时(Ah)。",
      "例如: 锂电池、充电宝标称电压为3.7V，标称容量为 760mAh，其额定能量为：",
      "760 mAh ÷ 1000 =  0.76Ah",
      "3.7V × 0.76Ah = 2.9Wh"
    ]
  },
  {
    "title": "不可随身携带但可以托运的物品",
    "body": [
      "除管制刀具以外的如水果刀、剃须刀等生活用刀、手术刀等专业刀具、化妆品，如来不及托运，可以办理相关手续，在规定时间内由安检部门代为保管"
    ]
  },
  {
    "title": "严禁携带及托运物品",
    "body": [
      "您乘坐飞机时禁止: 枪支(含各种仿真玩具枪、微型发射器及各种类型的攻击性武器)、弹药、军械、警械、爆炸物、易燃易爆物品、剧毒物品、放射性物品、腐蚀性物品、危险溶液及其他禁运物品带上飞机或夹在行李、货物中托运。凡携带或夹带上述物品的一经查出，立即移交公安机关处理。"
    ]
  },
  {
    "title": "限制随身携带的液态物品的种类",
    "body": [
      "液体饮品: 如矿泉水、茶水、碳酸饮料、牛奶、酸奶、果汁等；",
      "洗漱化妆用品: 如牙膏、洗发水、沐浴露、润肤露、剃须泡沫；",
      "凝胶用品: 定型水、啫喱水等；",
      "药品：如眼药水、口服或外用药液、喷剂等；",
      "液态食品: 甜面酱、瓶装罐装罐头等食品",
      "气雾剂：喷雾液",
      "",
      "不能通过安全检查的液态物品的处置方法",
      "如果您携带了不符合安全要求的液态或凝胶物品，这些物品及容器只能弃置。安检部门不设立保管或储存服务。请将液体、凝胶及喷雾类物品放在托运行李内，以便顺利通过安全检查。"
    ]
  }
]
